var member = [
  {
    "name": "游志强"
  },
  {
    "name": "卫海娟"
  },
  {
    "name": "路朝霞"
  },
  {
    "name": "王观"
  },
  {
    "name": "于明"
  },
  {
    "name": "张思"
  },
  {
    "name": "刘永帅"
  },
  {
    "name": "刘若昕"
  },
  {
    "name": "徐长洋"
  },
  {
    "name": "张伟"
  },
  {
    "name": "孙泽光"
  },
  {
    "name": "王凯"
  },
  {
    "name": "罗蒙"
  },
  {
    "name": "彭海融"
  },
  {
    "name": "任冰冰"
  },
  {
    "name": "曹珊"
  },
  {
    "name": "王磊"
  },
  {
    "name": "赤世新"
  },
  {
    "name": "黄兵"
  },
  {
    "name": "张超杰"
  },
  {
    "name": "孙海洋"
  },
  {
    "name": "刘庆洋"
  },
  {
    "name": "刘业镇"
  },
  {
    "name": "赵宇"
  },
  {
    "name": "王瑞跃"
  }
]